<div class="q-content">

    <div class="q-content__inner">

        <div class="q-stone">

            <div class="q-stone__info">
                {$output.content}
                {*<h2 class="q-stone__info__header">
                    Уникальный
                </h2>

                <p class="q-stone__info__text">
                    Водонепроницаемый, твердый, химически устойчивый и при этом натуральный и ничем не отличающийся от
                    настоящего камня (только он все-таки лучше), этот материал — идеальное решение для интерьера.
                </p>

                <h2 class="q-stone__info__header">
                    Технологичный
                </h2>

                <p class="q-stone__info__text">
                    Кварцевый камень — это композитный материал, который изготавливается по технологии, изобретенной
                    итальянской компанией Breton. По этой технологии частицы камня сначала смешиваются с полимерными
                    связующими и красящими веществами. Затем эта смесь проходит через вакуумный вибропресс, что придает
                    кварцевому камню очень высокую плотность. Потом камень нагревают в специальной печи — полимерные
                    связующие отвердевают, обеспечивая невероятную прочность кварцевого камня. После этого камень
                    охлаждается, шлифуется и полируется.
                </p>
                <a class="q-stone__info__link" href="@">Как делается кварцевый камень</a>*}
            </div>

            <div class="q-stone__slab">
                {*<img class="q-stone__logo__img" src="image/content_stone.png" alt=""/>*}
            </div>

        </div>

    </div>

</div>